Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministerio_selvittaa_poikkeuksellisten_lumiolosuhteiden_vaikutuksia_poronhoitoon.html.tmx
Source language: fin
Languages: sms

source: Maa- ja metsätalousministeriö selvittää poikkeuksellisten lumiolosuhteiden vaikutuksia poronhoitoon
sms: Mädd- da meäʹcctäällministeria čiõlǥad âʹlnn åårrai muõttvueʹjj vaaiktõõzzid puäʒʒhoiddu

source: Maa- ja metsätalousministeriö on antanut 5.3.2020 päätöksensä Paliskuntain yhdistyksen aloitteesta poronhoitoa kohdanneen tuhon selvittämisestä.
sms: Mädd- da meäʹcctäällministeria lij ouddam 5.3.2020 tuʹmmstõõǥǥ Paalǥâskooʹddi õhttõõzz alttõõzz vuâđald skääđ čiõlǥummšest, mij lij čuõʒʒtam puäʒʒhååid.

source: Päätöksen mukaan Luonnonvarakeskus laatii porovahinkolaissa tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
sms: Tuʹmmstõõǥǥ mieʹldd Luâttreeʹǧǧesvuõttkõõskõs tuejjad puäʒʒskääđđlääʹjjest jurddum čiõlǥtõõzz muõttvueʹjjest vueiʹtlvaž lääʹjjest jurddum skääđđan di tõn vaaiktõõzzin puäʒʒhoiddu.

source: Tutkimus laaditaan 2.8.2020 mennessä.
sms: Tuʹtǩǩummuž tuejjeet 2.8.2020 mõõneeʹst.

source: Maa- ja metsätalousministeriö pitää päätöksessään selvänä, että lumitilanne on tänä talvena keskiarvotalvea hankalampi.
sms: Mädd- da meäʹcctäällministeria tuʹmmstõõǥǥ mieʹldd lij čiõlǥâs, što muõttvueʹǩǩ lij tän tääʹlv vaiggääb ko kõskkmieʹrin.

source: Talven 2019-2020 runsaslumisuuden voi myös todeta ilmatieteen laitoksen tilastoista .
sms: Tääʹlv 2019-2020 muõttvueʹjj vuäitt še tuõttâd Äimmtiõttistrooiʹtel statistiikkin .

source: Maa- ja metsätalousministeriö katsoo, että tämä muodostaa riittävästi perustellun syyn ryhtyä tuhon selvittämiseen porovahinkolain mukaisesti.
sms: Mädd- da meäʹcctäällministeria ǩeäčč, što tät oudd nokk vuâđđõttum määin altteed skääđ čiõlǥummuž puäʒʒskääđđlääʹjj meâldlânji.

source: “Saamelaiskäräjät pitää hyvänä, että maa- ja metsätalousministeriö on aloittanut selvittämään poikkeuksellisen lumitilanteen vakavuuden poronhoitoalueella”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: ”Sääʹmteʹǧǧ vuäinn pueʹrren, što mädd- da meäʹcctäällministeria lij alttääm čiõlǥeed âʹlnn åårrai muõttvueʹjj tuõđâsvuõđ puäʒʒhåiddamvuuʹdest”, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Ministeriö katsoi kuitenkin, ettei tuhon laajuutta voida luotettavasti selvittää porovahinkolaissa mainitussa neljän viikon määräajassa, sillä lumitilanteen kesto ja sen vaikutukset kuten siitoseläinmenetykset ja vasaprosentti hahmottuvat vasta myöhemmin keväällä ja alkukesällä.
sms: Ministeria kuuitâǥ ǩiõčči, što skääđ veeidasvuõđ jie vueiʹt snäätnainalla čiõlǥeed puäʒʒskääđđlääʹjjest peäggtum neellj neäʹttel mieʹrrääiʹj seʹst tõn diõtt, ko muõttvueʹjj pešttmõš da tõn vaaiktõõzz, diǥu jieʹlled lokkum puõccui jäämmʼmõõžž da vueʹssproseʹntt, seʹlvvne eman mâʹŋŋlest ǩeâđđa da alggǩeässa.

source: Samoin mahdolliset tuhot ja menetykset ovat todennettavissa myöhemmin mm. poroluettelon valmistuttua.
sms: Seämmast vueiʹtlva skääđ da mõõntummuž lie tuõđštemnalla mâʹŋŋlest jm. ko puäʒʒloǥstõõǥǥid ǩiõrǥte.

source: ”On ikävää, että tilanteeseen ei pystytä reagoimaan nyt heti kun siihen olisi tarvetta.
sms: ”Lij hueʹnn, što jie vueiʹt reagâʹstted tän vuâkka tâʹllesǩani, ko tõõzz leʹčči tarbb.

source: Lumitilanne ja jääkerrokset lumipeitteen keskellä ovat aiheuttaneet lisäruokinnan tarvetta useissa paliskunnissa.
sms: Muõttvueʹǩǩ da jiõŋŋriâdd muõttjest lie šõõddtam lââʹsspoortemtaarb määŋgain palggsin.

source: Nopealla reagoinnilla olisi mahdollisesti pystytty ehkäisemään suurempia vahinkoja”, jatkaa II varapuheenjohtaja Leo Aikio.
sms: Jåʹttlab reagâʹsttmin leʹčče vueiʹtlvânji pâsttam cõggâd šuurab skääđaid,” juätkk II väärrsaaǥǥjååʹđteei Leo Aikio.

source: ”Muuttuvan ilmaston myötä paliskuntien ja siidojen kyky reagoida nopeasti muuttuviin luonnonolosuhteisiin korostuu.
sms: ”Motstõõvvi äimmõõzz mieʹldd paalǥâskooʹddi da puäʒʒsiidi pâstlvažvuõtt reagâʹstted jåʹttlânji motstõõvvi luâđ vuõʹjjid lij tääʹrǩab da tääʹrǩab.

source: On tärkeää, että poronhoitajat pystyvät itse määrittelemään omat työmallinsa olosuhteen mukaan”, päättää puheenjohtaja Juuso.
sms: Lij vääžnai, što puäʒʒoummu pâʹstte jiijj meäʹrtõõllâd jiijjâz tuâjjmaalleez juõʹǩǩ luâđ vueʹjj mieʹldd”, looppat saaǥǥjååʹđteei Juuso.

source: Saamelaiskäräjät vetosi maa- ja metsätalousminiteriin, että maa- ja metsätalousministeriö aloittaisi mahdollisimman pian selvityksen siitä, voidaanko kuluvan talven lumitilannetta pitää sellaisena poronhoitoa kohdanneena seikkana, jonka nojalla poronhoitajilla olisi mahdollisuus saada tilanteen aiheuttamiin taloudellisiin menetyksiin korvausta Paliskuntain yhdistyksen aloitteen mukaisesti.
sms: Sääʹmteʹǧǧ ännõõđi mädd- da meäʹcctäällministeeʹrest, što mädd- da meäʹcctäällministeria altteʹči sõõrǥab čiõlǥummuž, vueiʹtet-a tän tääʹlv muõttvueʹjj ââʹnned nåkam puäʒʒhååid čuõʒʒtam äʹššen, mõõn vuâđald puäʒʒoummuin leʹčči vueiʹttemvuõtt vuäǯǯad koʹrvvõõzz luâđ vueʹjj šõõddtem ekonoomlaž kuulin Paalǥâskooʹddi õhttõõzz alttõõzz meâldlânji.

source: Kuva: Tarja Länsman
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 1871 331, tuomas.juuso(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl. 040 621 6505, leo.aikio(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: Jieʹllemvueʹǩǩpiisar Sarita Kämäräinen teʹl. 040 186 7258, sarita.kamarainen(at)samediggi.fi
